
/* Class = "NSButton"; ibShadowedToolTip = "Add a new fill to this object, above the active fill."; ObjectID = "HRm-lm-pku"; */
"HRm-lm-pku.ibShadowedToolTip" = "Bu nesneye, aktif dolgunun üstüne yeni bir dolgu ekleyin.";

/* Class = "NSButtonCell"; title = "Add Fill"; ObjectID = "LQm-Ky-rkE"; */
"LQm-Ky-rkE.title" = "Doldur Ekle";

/* Class = "NSButtonCell"; title = "Add Stroke"; ObjectID = "U8C-ob-ztx"; */
"U8C-ob-ztx.title" = "Darbe Ekle";

/* Class = "NSButton"; ibShadowedToolTip = "Add a new stroke to this object, above the active stroke."; ObjectID = "UCw-7d-AwS"; */
"UCw-7d-AwS.ibShadowedToolTip" = "Bu nesneye, aktif çizginin üzerine yeni bir çizgi ekleyin.";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "Y9C-cY-t7h"; */
"Y9C-cY-t7h.title" = "Sil";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "aGA-1U-QDO"; */
"aGA-1U-QDO.title" = "Metin Hücresi";

/* Class = "NSButton"; ibShadowedToolTip = "Remove Layer"; ObjectID = "c4c-FG-eib"; */
"c4c-FG-eib.ibShadowedToolTip" = "Katmanı kaldır";

/* Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "cTL-4a-86p"; */
"cTL-4a-86p.title" = "Yinelenen";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "tWF-xK-yQw"; */
"tWF-xK-yQw.title" = "Tablo Görünüm Hücresi";
